{
  "marketingInfo": {
    "interests": [
      "Environmental monitoring",
      "Earth science"
    ]
  },
  "features": [
    {
      "width": 2,
      "text": "<--IMG-->https://raw.githubusercontent.com/eurodatacube/eodash/f5823e24a0ef418b9534acfca19716b8f53f8aa0/app/public/data/story-images/1-Atmosphere_Overview_Picture.jpg<--IMG-->Traffic, wildfires, and power plants all emit air pollutants and greenhouse gases as a product of combustion",
      "id": "Air quality-1650227222655",
      "title": "Air quality",
      "__generatedText__": "<p>&lt;--IMG--&gt;<a href=\"https://raw.githubusercontent.com/eurodatacube/eodash/f5823e24a0ef418b9534acfca19716b8f53f8aa0/app/public/data/story-images/1-Atmosphere_Overview_Picture.jpg\">https://raw.githubusercontent.com/eurodatacube/eodash/f5823e24a0ef418b9534acfca19716b8f53f8aa0/app/public/data/story-images/1-Atmosphere_Overview_Picture.jpg</a>&lt;--IMG--&gt;Traffic, wildfires, and power plants all emit air pollutants and greenhouse gases as a product of combustion</p>\n"
    },
    {
      "width": 2,
      "text": "# NASA, ESA and JAXA, Working Together to Monitor our Atmosphere\n\n&nbsp;  \nTraffic, wildfires, and power plants all emit air pollutants and greenhouse gases as a product of combustion. Humans have known for more than a century that burning fossil fuels and other materials generates smoke that contains a mixture of potentially hazardous particles and trace gases. Breathing air with a high concentration of gases from combustion can irritate airways in the human respiratory system and contribute to respiratory diseases and other health problems.\n\nUsing long-term global observations from satellites and ground-based instruments, scientists have kept a watchful eye on several gases emitted by combustion for more than a decade.  These Earth observations help predict and track the pollutants that affect human health and contribute to global climate change.\n\n**NASA, the European Space Agency (ESA), and the Japan Aerospace Exploration Agency (JAXA)** present separate but complementary stories here, that show how data from satellites are used to enhance the scientific understanding of combustion-related trace gases. Several of these combustion-related gases negatively impact human health and some contribute to global climate change. The data also provide fundamental information for improving climate change prediction and investigating solutions to reduce air pollution in major cities around the world.\n\n* NASA - Data from the Ozone Monitoring Instrument (OMI) show atmospheric nitrogen dioxide (NO2) and sulfur dioxide (SO2) levels for various regions in the United States, India, and China. This instrument has been tracking the annual average abundance of these gases since 2005. These charts highlight different trends in these combustion gases; in some countries the levels of these gases have decreased dramatically, while other countries show a long-term increase. \nIn the eastern US, for example, both NO2 and SO2 levels decreased dramatically from 2005 to 2015. SO2 concentrations over the Ohio River valley and western Pennsylvania fell by 80%, and NO2 levels in the region fell by more than 40%, in response to clean air legislation.\n\nThe annual OMI data can be explored to generate maps and trends in these two combustion-related gases at both the regional and city scales. [Click here to learn more about this research]().\n\n* ESA - Carbon monoxide (CO) observations from the TROPOspheric Monitoring Instrument (TROPOMI) reveal the global and regional air quality changes of the 2021 mega-wildfires in Australia. Smoldering wood from wildfires produces CO that stays in the atmosphere for about a month. Satellite observations of CO are used to track wildfire smoke as it is transported around the world.  [Click here to learn more about this research](). \n\n* JAXA – JAXA uses data from the Greenhouse Gases Observing Satellites (GOSAT and GOSAT-2) to observe and study changes in carbon dioxide (CO2) in Cairo and major cities around the globe. To better understand the changes in CO2 from these selected major cities, this investigation also leverages complementary satellite observations of NO2, CO2, as well as an indicator of photosynthesis (i.e., solar-induced fluorescence [SIF]) from other partner agency satellites (e.g., ESA’s TROPOMI and NASA’s Orbiting Carbon Observatory-2 [OCO-2]). [Click here to learn more about this research]().",
      "id": "Introduction-1647892884438",
      "title": "Introduction",
      "__generatedText__": "<h1>NASA, ESA and JAXA, Working Together to Monitor our Atmosphere</h1>\n<p>&nbsp;<br>Traffic, wildfires, and power plants all emit air pollutants and greenhouse gases as a product of combustion. Humans have known for more than a century that burning fossil fuels and other materials generates smoke that contains a mixture of potentially hazardous particles and trace gases. Breathing air with a high concentration of gases from combustion can irritate airways in the human respiratory system and contribute to respiratory diseases and other health problems.</p>\n<p>Using long-term global observations from satellites and ground-based instruments, scientists have kept a watchful eye on several gases emitted by combustion for more than a decade.  These Earth observations help predict and track the pollutants that affect human health and contribute to global climate change.</p>\n<p><strong>NASA, the European Space Agency (ESA), and the Japan Aerospace Exploration Agency (JAXA)</strong> present separate but complementary stories here, that show how data from satellites are used to enhance the scientific understanding of combustion-related trace gases. Several of these combustion-related gases negatively impact human health and some contribute to global climate change. The data also provide fundamental information for improving climate change prediction and investigating solutions to reduce air pollution in major cities around the world.</p>\n<ul>\n<li>NASA - Data from the Ozone Monitoring Instrument (OMI) show atmospheric nitrogen dioxide (NO2) and sulfur dioxide (SO2) levels for various regions in the United States, India, and China. This instrument has been tracking the annual average abundance of these gases since 2005. These charts highlight different trends in these combustion gases; in some countries the levels of these gases have decreased dramatically, while other countries show a long-term increase. \nIn the eastern US, for example, both NO2 and SO2 levels decreased dramatically from 2005 to 2015. SO2 concentrations over the Ohio River valley and western Pennsylvania fell by 80%, and NO2 levels in the region fell by more than 40%, in response to clean air legislation.</li>\n</ul>\n<p>The annual OMI data can be explored to generate maps and trends in these two combustion-related gases at both the regional and city scales. <a href>Click here to learn more about this research</a>.</p>\n<ul>\n<li><p>ESA - Carbon monoxide (CO) observations from the TROPOspheric Monitoring Instrument (TROPOMI) reveal the global and regional air quality changes of the 2021 mega-wildfires in Australia. Smoldering wood from wildfires produces CO that stays in the atmosphere for about a month. Satellite observations of CO are used to track wildfire smoke as it is transported around the world.  <a href>Click here to learn more about this research</a>. </p>\n</li>\n<li><p>JAXA – JAXA uses data from the Greenhouse Gases Observing Satellites (GOSAT and GOSAT-2) to observe and study changes in carbon dioxide (CO2) in Cairo and major cities around the globe. To better understand the changes in CO2 from these selected major cities, this investigation also leverages complementary satellite observations of NO2, CO2, as well as an indicator of photosynthesis (i.e., solar-induced fluorescence [SIF]) from other partner agency satellites (e.g., ESA’s TROPOMI and NASA’s Orbiting Carbon Observatory-2 [OCO-2]). <a href>Click here to learn more about this research</a>.</p>\n</li>\n</ul>\n"
    }
  ],
  "title": "NASA, ESA and JAXA, Working Together to Monitor our Atmosphere"
}