{"marketingInfo":{"interests":["Climate","Environmental monitoring"]},"features":[{"width":2,"mapInfo":{"zoom":7,"center":{"lng":1.494163618487834,"lat":40.83044378639945}},"id":"Barcelona_ESA-N3a2","title":"Barcelona - Chlorophyll-a concentration, Water Quality Regional Maps"},{"width":2,"text":"<p>Through the ages, humans and animals have enjoyed a diverse mix of benefits that come from plant life. From food, to building materials, to geographic areas where plants, animals and other organisms work together, (ecosystem), the resources that start from plant life, continue to provide for our sustainability.  </p>\n<p>One such benefit from plant life is the products? that are derived from photosynthesis.  Photosynthesis is a process that occurs when plants take carbon dioxide (CO2) from the air and use the energy from the sunlight to grow their bodies and store energy.  When we/animals eat a plant (like when you eat your salad), we incorporate into our bodies that carbon and energy that was trapped by plants through photosynthesis. This process of taking the carbon and energy from the sun and transforming it into living material is called primary productivity and is fundamental to our food chain.</p>\n<p>Because the health of plant productivity is important to our quality of life, researchers across the globe observe and track many plant activities with advanced satellites and monitoring instruments. Space sensors have been used for over 30 years to help monitor the growth and decline in plants.</p>","id":"introduction-1647902900871","title":"introduction"},{"width":2,"text":"<p>These same satellites and instruments also keep a watchful eye on the ocean. With a daily focus on the entire Earth every day, satellite images have revealed a view of the ocean that is as rich and complex as that of the land. Half of the oxygen we take in every breath comes from plants in the ocean. With the help of space sensors, we now know that plants are equally alive and productive in the ocean as well as the land. Before technologically advanced satellite sensors, we thought the open oceans were plain and lacking any significant features.  And for many years we depended on measurements taken from oceanographic ships, but these were slow and only covered a tiny portion of the ocean at a given time.  </p>\n<p>Researchers are now able to use the satellite data to estimate primary productivity in plants, both on land and in the ocean. The scientific similarities of plants in the ocean and on land are fascinating and revealing. </p>\n<p>Most ocean plants are microscopic organisms called phytoplankton.  Like their relatives over land, they are at the base of the food chain and also release oxygen during photosynthesis and transform CO2 into living tissue. Like plants over land, phytoplankton comes in different shapes.  Different species have different roles in the ecosystem.  Also, as in land, the oceans have areas with high concentrations of plants but also deserts where very few cells of phytoplankton can be found.  Now, phytoplankton is not as visible as trees in a forest of grasses in a prairie.  Fortunately, scientists have methods to measure the amounts of phytoplankton and ocean primary productivity - we measure a mass of carbon per area of the ocean over time (g C m-2 yr-1). </p>\n","id":"page 2-1647902968281","title":"page 2"},{"width":2,"text":"placeholder\n<iframe width=100% height=\"360\" src=\"https://www.youtube.com/embed/eIHD2rBE3t8?rel=0\" frameborder=\"0\" allow=\"encrypted-media\" allowfullscreen></iframe>","id":"Figure 2-1647902984862","title":"Figure 2"},{"width":2,"text":"# Plants and the Climate\n\n<p>The environment also benefits from primary productivity. In addition to plants’ role as the foundation of the food web, primary productivity also captures large amounts of the carbon dioxide (CO2) releases from the burning of fossil fuels. Fossil fuels cause global warming.  We estimate the oceans have captured about half of the carbon dioxide (CO2) released by burning fossil fuels. </p>\n\n<p>The Net Primary Production, (NPP), also known as the net carbon gain by plants, or the measure of plant growth products estimated at NASA, JAXA and ESA are based on slightly different input datasets and methodologies (NASA ref, Kameda et al, 2005; Kulk et al, 2021). Nevertheless, as highlighted on Fig. 1 showing maps of global annual primary production obtained by the three agencies for the year 2020, all products provide comparable NPP estimates. </p>\n\nA large variability is observed in all products, location to location (Fig. 1) and season to season (Fig. 2). ","id":"page 3-1647903161328","title":"page 3"},{"width":2,"text":"Placeholder for NPP Maps for 2020 \n\n<img src=\"https://esamultimedia.esa.int/images/envisat/MERIS_WEB.jpg\">","id":"Figure 3-1647903177794","title":"Figure 3","__generatedText__":"<p>Placeholder for NPP Maps for 2020 </p>\n<img src=\"https://esamultimedia.esa.int/images/envisat/MERIS_WEB.jpg\">"},{"width":2,"text":"<p>This is because Phytoplankton primary production is forced by physico-chemical conditions in the water column, including temperature, light and nutrients which are influenced by variations in oceanic and atmospheric processes at different spatial and temporal scales. Accordingly, high levels of production are obtained in coastal areas, where nutrient rich waters, necessary to the photosynthesis to occur, are observed in the euphotic zone, brought by river runoff or coastal upwelling. Inversely, productivity in tropical water is low throughout the year due to warm and highly stratified surface waters that prevents the nutrient rich deep waters reaching the surface. At mid latitudes, a clear seasonal cycle is observed, with lowest productivity in winter due to light scarcity, followed in spring by productivity blooms due to the combination of light and well mixed, nutrient rich waters. Despite strong light availability, productivity declines during summer due to increased stratification and nutrients depletion by the phytoplankton spring/early summer blooms. Finally, at high latitudes stratification is weak all year round but scarcity or absence of light in winter/autumn leads to low levels of productivity. On the contrary, in spring and summer, similarly to what occurs in temperate areas, high level of productivity is observed due to the combination of sunlight and nutrients abundance.</p>\n<p>Clearly, to understand the future of our planet for the next generation and the effects of global warming, we have to measure primary productivity in the oceans. Our research satellites allow us to do this from the advantageous position of space.  </p>","id":"page 4-1647903228717","title":"page 4"},{"width":2,"text":"placeholder\n\n<img src=\"https://www.esa.int/var/esa/storage/images/esa_multimedia/images/2020/05/global_monthly_primary_productivity/21994301-1-eng-GB/Global_monthly_primary_productivity_article.gif\">","id":"Figure 4-1647903239399","title":"Figure 4"}],"title":"Ocean - Joint story 1"}