{"marketingInfo":{"interests":["Environmental monitoring"]},"features":[{"width":4,"text":"# An International Collaboration for Understanding Changes in Arctic Sea Ice\n \n<p>The extent of sea ice cover (and its thickness) in the Arctic Ocean is declining annually, specifically the loss of multi-year sea ice and the result of more of the Arctic Ocean being ice-free longer throughout the year. Scientists across the world are monitoring this activity because  of this effect on the entire population. Decreasing sea ice in the Arctic has widespread consequences, including impacting marine habitats for wildlife, as well as changing global shipping routes and increasing traffic in previously undisturbed waterways, and impacting local weather patterns.  This loss of frozen ocean cover is changing the energy balance of the world’s oceans by increasing the amount of solar radiation absorbed by a darker ocean surface, which leads to additional warming of the ocean and continued melting of sea ice. Quick 1-2 sentences highlighting IPCC report findings WRT sea ice.</p>\n \n<p>Scientists use a variety of satellites and instruments to monitor and analyze changes in sea ice cover and thickness.  Advances in satellite technology enable scientists to monitor and measure sea ice characteristics with detail that cannot be observed by ship-based or airborne measurements.  Over time, continuous data collected by satellite observations help build a record of changing sea ice conditions over time and help people in Arctic coastal regions anticipate changes in walrus populations, shipping routes, and storm forecasting.</p>\n \n<p>NASA, the European Space Agency (ESA), and the Japan Aerospace Exploration Agency (JAXA) present separate but integrated stories to show how data from satellites and instruments are used to enhance the scientific understanding of how sea ice in the Arctic is changing seasonally and annually.</p>\n* NASA will show data from the Ice, Cloud and land Elevation Satellite-2 (ICESat-2) collected over the Arctic Ocean that show monthly sea ice freeboard from 2018 to the present.  Sea ice freeboard is the amount of sea ice and snow cover that is visible above the surface of the ocean, and along with snow depth, is a critical measurement for accurately measuring the thickness of sea ice in the polar oceans.  [Click here to learn more about this research]().\n* Researchers at ESA will provide monthly measurements of sea ice thickness from the CryoSat-2 and Envisat radar altimeters. [Click here for youtube link of a sea ice thickness sea ice thickness video from esa.]()\n*  \tJAXA will provide (show?) data of passive microwave imagers from a variety of satellite measurements, including the Advanced Microwave Scanning Radiometer (AMSR) series, that aim to capture sea ice concentration (coverage) and sea ice extent trends in the polar oceans on a daily-basis from 1978 to the present.\n\n\n\n \n  \n\n","id":"page 1-1647904466426","title":"page 1"},{"width":2,"text":"\n## Imagine the Earth from space: A blue marble with brown-green features and white at its poles. \n\n<p>It is common knowledge that we find ice at the Earth’s poles. In the South lies Antarctica: a large land mass covered by kilometers of ice. But at the North pole, there is no land. The ice is frozen ocean water. For more than forty years, we have been monitoring Arctic sea ice extent with satellites from space…..[sea ice extent story]</p>","id":"page 2-1647904474441","title":"page 2"},{"width":2,"text":"placeholder\n\n<img src=\"https://www.esa.int/var/esa/storage/images/esa_multimedia/images/2019/09/sea_ice/19697299-1-eng-GB/Sea_ice_pillars.jpg\">","id":"figure 1-1647904513183","title":"figure 1"}],"title":"Cryo - joint story 1"}