{"marketingInfo":{"interests":["Environmental monitoring"]},"features":[{"width":4,"text":"# The Biomass Harmonization Activity\n\n\n<p>Biomass, the living part of vegetation systems, plays a crucial role in climate. Around half of biomass is carbon, so destruction of vegetation, as in deforestation, releases carbon dioxide to the atmosphere. This carbon source is huge (about 6 billion tons of carbon dioxide per year). At the same time, vegetation growth pulls carbon dioxide out of the atmosphere and stores it as biomass. Hence biomass and its change, especially forest biomass, is a key part of both the climate problem and its solution.</p>\n<p>Mapping aboveground biomass is therefore a priority of several ongoing, new and upcoming NASA, ESA and JAXA missions, including GEDI, ICESat-2, Sentinel-1, ALOS-2, ALOS-4, BIOMASS and NISAR.\nA primary purpose of these missions is to provide biomass density maps that can be used in forest carbon estimation and reporting, and forest and land use management for climate mitigation purposes. Currently, national GHG estimation and reporting typically depends on either National Forest Inventories (NFIs) or other sparse forest plot data. While the 2019 Refinement to the 2006 IPCC Guidelines provides good practice guidance on using biomass density maps for country purposes, there are very few concrete country examples because it is only recently that space-based data have become available at the level of detail and quality useful for such purposes.</p> There are, however, different space missions using different sensors and technologies (radar, lidar) and thus produce different estimates of biomass. Such disparities are a potential source of confusion for users, so it is highly desirable to produce a single most accurate biomass dataset by combining the strengths of the individual sensors. This dataset must have undergone rigorous, consistent and transparent validation if it is to be used with confidence by the policy community. This issue is pressing as the world prepares for the United Nations Framework Convention on Climate Change's first ‘Global Stocktake' (GST); this will take place in 2023, with repetitions every five years. For space-based biomass information to become a key input to future GSTs, it is essential that it be included in the baseline methods established in the 2023 GST.","id":"Introduction-1647901511181","title":"Introduction"}],"title":"BIOMASS - Joint Story"}