{"marketingInfo":{"interests":["Environmental monitoring","Climate"]},"features":[{"width":2,"text":"# Nile Delta \n\nNile Delta is covered with wide irrigation agriculture area extended from north to south 160 km length, from east to west 200 km length in north of Cairo. Double cropping is familiar with Nile Delta Egypt by taking advantage of warm climate. They cultivate rice, corn and sugarcane in summer crop, wheat and sugar beet in winter crop. Sequential double cropping system is adopted for cotton in summer and clover in winter. \n\nTROPOMI observes the doble peak SIF of summer June in light green color and of winter February in deep green color. The double peak SIF corresponds to Egyptian double cropping in both summer and winter. Clover of winter crop is the largest production of Egyptian agricultural productions. It might be that the SIF intensity in winter become stronger than in summer. \n\nGOSAT observes one sounding allocated at a south rural barren point of 100 km away from Cairo. It is a reference point as a background CO2 observation compared with Cairo city observations. It showed high CO2 in deep red on 2019-10-05 same as the Cairo, only when the wind came from Cairo on the North side. CO2 showed large enhancement in deep red, while NO2 showed small enhancement in green. NO2 might be reduced by decomposition during travelling to the south rural area. \n","id":"Introduction-1647900629269","title":"Introduction"},{"width":2,"mapInfo":{"zoom":2,"center":{"lng":0,"lat":0}},"id":"W5-N2","title":"World, CO2"},{"width":2,"text":"# Dataset\n\n<br>\n\n## GOSAT lower tropospheric CO2 enhancement in daily [ppm]\n\n</br>\n\nGOSAT tropospheric partial column observes global changes of the carbon dioxide (CO2) enhancement; the CO2 density difference between lower atmosphere (0-4 km) influenced by CO2 net flux, i.e., surface emission and uptake, minus upper atmosphere (4-12 km) as background. The report on GOSAT partial column density products was submitted to UNFCCC for the first global stocktake as space-based surface GHG Emission Indicator (GEI) over city.","id":"Page 2-1647900651678","title":"Page 2","__generatedText__":"<h1>Dataset</h1>\n<br>\n\n<h2>GOSAT lower tropospheric CO2 enhancement in daily [ppm]</h2>\n</br>\n\n<p>GOSAT tropospheric partial column observes global changes of the carbon dioxide (CO2) enhancement; the CO2 density difference between lower atmosphere (0-4 km) influenced by CO2 net flux, i.e., surface emission and uptake, minus upper atmosphere (4-12 km) as background. The report on GOSAT partial column density products was submitted to UNFCCC for the first global stocktake as space-based surface GHG Emission Indicator (GEI) over city.</p>\n"},{"width":2,"text":"placeholder","id":"Figure 1-1647900666293","title":"Figure 2"},{"width":2,"text":"# Dataset\n\n</br>\n\n## TROPOMI SIF in monthly average [mW/m2/sr/nm]\n\n</br>\n\n\nTROPOMI solar-induced chlorophyll fluorescence (SIF) shows the photosynthetic activity of plant ecosystem. Plant absorbs sunlight but re-emit a small fraction of energy as SIF, which is strongly related to carbon uptake of CO2 through photosynthesis over plant area. \n\n","id":"Page 3-1647900893499","title":"Page 3"},{"width":2,"text":"placeholder\n","id":"Figure 3-1647900909425","title":"Figure 3"},{"width":2,"text":"# Dataset \n<br>\n\n## TROPOMI NO2 column density in daily [mol/m3]\n<br>\n<p>TROPOMI observes nitrogen dioxide (NO2) column density with high resolution of 5 km. NO2 is an air pollution trace gas as a result of anthropogenic activities along with fossil fuel combustion such as oil refinery, power plant, steelwork and automobile transportation same as the CO2 emission. However, NO2 reduction is processed by decomposition different from CO2 uptake.</p>\n</br>\n\n## Windrose in hourly frequency \n<br>\nWindrose shows the frequency of winds blowing from directions and speed over an hour around GOSAT overpass time in the target city. \n\n","id":"Page 4-1647900953491","title":"Page 4"},{"width":2,"text":"placeholder","id":"Figure 4-1647901157877","title":"Figure 4"}],"title":"AQ - JAXA Story 2"}