{
    "marketingInfo": {
        "interests": [
            "Climate"
        ]
    },
    "features": [
        {
            "width": 3,
            "mapInfo": {
                "zoom": 5,
                "center": {
                    "lng": 7.90982295517746,
                    "lat": 47.724544549099676
                }
            },
            "id": "W1-N1",
            "title": "World, Air Quality"
        },
        {
            "width": 1,
            "text": "## Examples of COVID-19 impact on Air Quality - NO2\n\nprepared by [ESA](https://www.esa.int)/[NASA](https://www.nasa.gov)\n\nIn an effort to mitigate the spread of the novel coronavirus, government and public health officials have enacted various social distancing practices and other measures to limit human contact, at times placing entire countries on lockdown.\nAs human behavior has changed during the pandemic, ongoing measurements from Earth observing instruments have detected concurrent changes in environmental factors, such as a drop in the air pollutant nitrogen dioxide (NO2). \n\n\nData shown here from the **[Tropospheric Monitoring Instrument (TROPOMI jointly developed by The Netherlands and ESA)](https://www.esa.int/Applications/Observing_the_Earth/Copernicus/Sentinel-5P/Tropomi)** on the **[European Space Agency’s (ESA) Copernicus Sentinel-5P satellite](https://www.copernicus.eu/en)** satellite and the **[Netherlands-Finnish instrument Ozone Monitoring Instrument (OMI)](https://www.nasa.gov/mission_pages/aura/spacecraft/omi.html)** on the **[Aura satellite](https://www.nasa.gov/mission_pages/aura/main/index.html)**, show significant drops in regional nitrogen dioxide (NO2) levels that coincide with reduced traffic and industrial activity. \n\nThe measurements presented here combine and average nitrogen dioxide data to account for variations in NO2 caused by weather, such as clouds and wind. This provides a clearer picture of the impact of human activity on NO2 levels. \nIn Madrid, Milan, Rome, and Paris, for example, TROPOMI data show about a 50% reduction in NO2 from March 13-April 13, 2020 compared to the same months the year before. These reductions coincide with implementation of strict quarantine measures across Europe.\n\n\n<img src=\"http://www.esa.int/var/esa/storage/images/esa_multimedia/images/2020/04/nitrogen_dioxide_concentrations_over_europe/21956023-2-eng-GB/Nitrogen_dioxide_concentrations_over_Europe_pillars.jpg\" alt=\"Sentinel-5P/TROPOMI NO2 concentration measurement over Europe\"/>\n\n*[Sentinel-5P/TROPOMI nitrogen dioxide concentration measurements over Europe](http://www.esa.int/Applications/Observing_the_Earth/Copernicus/Sentinel-5P/Air_pollution_remains_low_as_Europeans_stay_at_home). Image Credit: ESA*\n\nSimilar reductions in air pollution have been observed in the Northeast United States. From Washington, D.C. to Boston, averaged OMI NO2 column data during lockdowns in March 2020 were 30% lower than averaged data for March 2015-2019.  \n\n<img src=\"./data/trilateral/OMI.png\">\n\n*[OMI NO2 column observations for Northeast U.S. The image on the top shows the mean for March 2015-2019, while the image on the bottom shows the mean for March 2020. ](https://airquality.gsfc.nasa.gov/slider/northeast-2020) Image Credit: NASA*\n\nTROPOMI observations over India also showed less air pollution during lockdowns in selected cities, such as New Delhi and Mumbai. Comparing the same timeframes in 2019, averaged NO2 concentrations from the first day of the lockdown on March 25-April 20, 2020 data show reductions of about 40-50% of air pollution. \nHowever, reductions in nitrogen dioxide were not consistent throughout India. Northeast India showed nearly constant values of NO2 levels due to ongoing operations at coal-based power plants, which did not reduce electric power generation significantly during the lockdown.\n\n<img src=\"./data/trilateral/TROPOMI_India.png\">\n\n*[Sentinel-5P/TROPOMI Nitrogen Dioxide concentration measurements over India. ](http://www.esa.int/ESA_Multimedia/Images/2020/04/NO2_concentrations_over_India)Image Credit: ESA*\n\nSimilarly, as stay-at-home and other lockdown restrictions begin to ease, OMI and TROPOMI are observing rebounds in nitrogen dioxide levels.  \n\n\n<img src=\"./data/trilateral/NO2_China.png\">\n\n*[The mean column density of nitrogen dioxide (NO2) over China as measured by the OMI satellite in 2020 (red line) and the average from 2015-2019 (blue lines). Time is measured in days before and after the Lunar New Year began. (In 2020, it started on Jan.25) ](https://earthobservatory.nasa.gov/images/146741/nitrogen-dioxide-levels-rebound-in-china) Image Credit: NASA Earth Observatory*\n\nThis site will be updated with OMI and TROPOMI nitrogen dioxide data throughout the novel coronavirus pandemic. \n",
            "id": "NO2-1642512880445",
            "title": "NO2"
        },
        {
            "width": 3,
            "mapInfo": {
                "zoom": 3,
                "center": {
                    "lng": 78.75053059643996,
                    "lat": 11.523087506868514
                }
            },
            "id": "WorldCO-N1",
            "title": "World, TROPOMI CO"
        },
        {
            "width": 1,
            "text": "## Carbon Monoxide observed by Sentinel-5p TROPOMI\n\nCarbon monoxide (CO) is an important atmospheric trace gas for our understanding of tropospheric chemistry. In certain urban areas, it is a major atmospheric pollutant. Main sources of CO are combustion of fossil fuels, biomass burning, and atmospheric oxidation of methane and other hydrocarbons. Whereas fossil fuel combustion is the main source of CO at Northern mid-latitudes, the oxidation of isoprene and biomass burning play an important role in the tropics. \n\n[TROPOMI on ESA's Sentinel 5 Precursor (S5P) satellite](https://sentinel.esa.int/web/sentinel/missions/sentinel-5p) observes the CO global abundance exploiting clear-sky and cloudy-sky Earth radiance measurements in the 2.3 µm spectral range of the shortwave infrared (SWIR) part of the solar spectrum. \n\nTROPOMI clear sky observations provide CO total columns with sensitivity to the tropospheric boundary layer. For cloudy atmospheres, the column sensitivity changes according to the light path.  \n\nThe figure below shows the S5P/TROPOMI CO total column mixing ratio averaged from November 13th to 19th, 2017 (from Borsdorff et al., GRL 2018). The data show clearly CO enhancements by wildfires in Brazil, Africa, Madagascar, and Australia as well as anthropogenic air pollution in India and China.\n\n![](data/trilateral/CO_Figure.png)\n\n*Figure 1. S5P/TROPOMI CO total column mixing ratio averaged from November 13th to 19th, 2017 (from Borsdorff et al., GRL 2018). The data show clearly CO enhancements by wildfires in Brazil, Africa, Madagascar, and Australia as well as anthropogenic air pollution in India and China.*\n",
            "id": "Carbon Monoxide-1642513304584",
            "title": "Carbon Monoxide"
        }
    ],
    "title": "Sentinel-5p"
}