{"marketingInfo":{"interests":["Climate"]},"features":[{"width":2,"mapInfo":{"zoom":1,"center":{"lng":0,"lat":-0.3515602939922709}},"id":"WSF-WSF","title":"World, WSF Evolution"},{"width":2,"text":"# Sea Ice Freeboard & Thickness from Satellite Altimetry\n\nBut this icy cover is not uniform in thickness: it may only be a few centimeters thin with barely the strength to support any weight, or it may be up to 2 meters thick in places. Thicker ice remains all-year round, and is hence termed multi-year ice, while ice that is only tens of centimeters thin melts and freezes with the seasons.  Sea ice is a three-dimensional layer of thick and thin slabs of ice that dynamically move around on top of the the world’s polar oceans surrounding the North Pole and the Antarctic continent.  Read more about why sea ice is an important part of the world’s polar oceans here (link to trilateral/joint story?).  \n \nNASA’s ICESat-2 mission has been measuring the height of the Earth from space with a laser ever since its launch in September 2018.  The Advanced Topographic Laser Altimeter System (ATLAS) onboard ICESat-2 shoots pulses of light towards the Earth’s surface and counts the particles of light (called photons) bouncing off of the Earth that return to the instrument’s sensors, measuring the round-trip time of each photon with extreme accuracy.  Scientists can then take the amount of time it takes for the photons to be fired from the laser, bounce off of the Earth’s surface, and return to the satellite to generate a height measurement of the particular surface that each photon bounced from.  When enough photon measurements have been collected, scientists clump these measurements together to form a “photon cloud” that gives continuous surface elevation measurements as the satellite collects more and more data along its orbit.  ICESat-2 collects data over the same location every 91 days, and this allows for scientists to develop a picture of how the heights at certain spots around the globe are changing through time.\n","id":"page 1-1647904262879","title":"page 1"},{"width":4,"text":"Collecting repeated height measurements of the Earth’s ice from space is an important way to view changes happening over the course of seasons and years.  While ICESat-2 can only measure the height of Earth’s ice, special formulas can be developed to help scientists take those height measurements and turn them into measurements of sea ice freeboard.\n\nFreeboard is a term we use to describe the thickness of the sea ice that floats above the surface of the water. Measuring sea ice thickness from space requires a specific satellite instrument. Altimeters are sensors that measure range: A signal is sent, then bounces off the surface below and received back at the satellite’s antenna. The small difference in height between the water and the ice is measured by the return signal. This is the freeboard. Then, once we know the freeboard, we can use Archimedes' principle to calculate the thickness of the sea ice, a measure of thickness for both the ice above and below the waterline.  While measurements from ICESat-2 can be used to determine the height and freeboard of polar sea ice, scientists need a little help from ESA and the CryoSat-2 mission to measure sea ice thickness.\n \nESA has been building radar altimeters since the early 1990s. Radar altimeters use a microwave signal to measure sea ice freeboard. In this frequency band, the signal can penetrate further into the snow that often lies on top of sea ice. [NEEDS AN EXTRA SENTENCE ON WHY THAT MATTERS] The ESA Climate Change Initiative Sea ice thickness data set presented here shows the decrease in winter sea ice thickness over the past 15 years using satellite information from ESA’s Envisat and CryoSat-2 missions. [MORE TO COME]\n \nResearchers are using NASA ICESat-2 and ESA CryoSat-2 data to better understand the amount of snow that lies on sea ice. [MORE TO COME]\n","id":"page 2-1647904274984","title":"page 2"}],"title":"Cryo - ESA NASA 1"}