[
  [
    {
      "width":4,
      "id":"Title-1665494894557",
      "text":"<div style=\"width:100%;text-align:center;margin-top:30px;margin-bottom:30px;color:black;\"><h2>From NO<sub>x</sub> emissions to Tropospheric NO<sub>2</sub> columns</h2></div>",
      "title":"Title"
    }
  ],
  [
    {
      "width":1,
      "id":"Air Quality (AQ) on a Larger Scale for Alpine Areas-1665391295957",
      "text":"### Air Quality (AQ) on a Larger Scale for Alpine Areas\n\n**Air quality monitoring** in the **urban** context is mainly performed relying on measurements provided by a **fixed station** network. Despite the accuracy of these measurements, their effective weight in terms of prevention and mitigation of **pollution episodes** can be considered scarce.\n\n**Satellite Earth Observation** data together with **atmospheric models** are used to retrieve pollutants concentrations with unprecedented spatial resolution and coverage. This allows to detect air pollution **hotspots** not only over urban areas, but also in scenarios that are not covered by the traditional monitoring networks.\n\nThe **Alpine region** comprise major urban agglomeration, settlements, industry and traffic concentrated in a system of valleys characterized by **limited ventilation** and specific **meteorological features** that can lead to unexpected levels of pollutants concentration also over semi-remote areas.\n\nDaily availability of **pollutants concentrations** [ug/m3] such as **NO2**, PM2.5 and PM10 at the **resolution** of **municipalities** represent a **step forward** for air quality monitoring allowing policy makers to take measures in order to prevent pollution episodes that is critical for **citizen health** (<a href=\"https://www.wdc.dlr.de/AlpAirEO/\" target=\"_blank\">https://www.wdc.dlr.de/AlpAirEO/</a>).\n\nThis GTIF scenario merges data from satellites, ground-based and models and provides on a daily basis essential parameters for AQ.",
      "title":"Air Quality (AQ) on a Larger Scale for Alpine Areas"
    },
    {
      "width":3,
      "mapInfo":{
        "zoom":7.735778679215764,
        "compareLayerTime":null,
        "center":{
          "lng":15.279166666666667,
          "lat":47.34292762353772
        }
      },
      "id":"AT-AQ@1665586854738",
      "title":"testing"
    }
  ],
  [
    {
      "width":1,
      "id":"Air Quality Emission Scenario Context in the Inn Valley-1665400377833",
      "text":"### Air Quality Emission Scenario Context in the Inn Valley\n\nNitrogen oxides (NO, NO2) play a crucial role for controlling the oxidizing power of the atmosphere. Nitrogen oxides have also emerged as a primary public health concern in many regions, including the Alps.\n\nWHO air quality standards have been implemented in Europe as regulatory action under the EU Thematic Strategy on Air Pollution, which aims to limit urban street canyon NO2 concentrations to 40 μg/m3 per year (or 200 μg/m3/h on less than 18 days/year). However, future thresholds set 10 μg/m3 per year as a new AQ target.\n\nCurrent trends across urban European air quality networks including the greater region of the Inn Valley show that **NO2 has not decreased** as projected until recently. Due to a slower than expected decrease of NO2 levels and stricter air quality standards, regulatory **thresholds of NO2** are now **violated** at **many stations**, including most **roadside** stations along the **Inn Valley**.\n\nThe European Alps can be considered at the crossroads of air pollution and climate change. Some of the EU’s most important international road transport flows go over the Alps and recent projections for the European transport sector (OECD, 2013) estimate a substantial increase of traffic along major European transport routes. As one consequence anthropogenic emissions along these transport routes (in particular NOx=NO+NO2) in an ecological sensitive region has the potential to significantly modify air chemistry.\n\nNO2 mixing ratios during the past years were influenced by multiple factors, including (1) a shift towards cleaner combustion, (2) mobility restrictions during COVID lockdowns, and (3) possible meteorological influences. The ultimate goal of the presented activities is to investigate spatial emission trends in the target area using the newly developed KARLOS instrument.",
      "title":"Air Quality Emission Scenario Context in the Inn Valley"      
    },
    {
      "width":3,
      "id":"Annual NO2 concentrations at the KARLOS target are-1665400426527",
      "title":"Annual NO2 concentrations at the KARLOS target are",
      "image":"../data/gtif/images/no2_concentrations.png"
    }
  ],
  [
    {
      "width":1,
      "id":"The KARLOS instrument (from 1D to 2D) on Hafelekar-1665400622376",
      "text":"### The KARLOS instrument (from 1D to 2D) on Hafelekar\n\nKARLOS is a **2D imaging UV/VIS spectrometer** system (similar to what is deployed on e.g. Copernicus Sentinel-5p) that will be operated at a local mountaintop site (Hafelekar) to scan across the urban area in a downward viewing mode.\n\nThe instruments can operate with two ground resolution setups:  **10x10 m2** and **1x1 m2** for the primary target species NO2. Other species are e.g. O3, and SO2, but also aerosols. Depending on the target resolution and scan mode a full image of the city will be available below **5 min. temporal resolution**.",
      "title":"The KARLOS instrument (from 1D to 2D) on Hafelekar"      
    },
    {
      "width":3,
      "id":"KARLOS-1665400680843",
      "title":"KARLOS",
      "image":"../data/gtif/images/karlos.jpeg"
    }
  ],
  [
    {
      "width":1,
      "id":"Karlos sketch-1665400649502",
      "text":"The main goal for KARLOS is to acquire 2D NOx emission fields by the conversion of native NO2 column measurements. Those fields will be validated using emissions calculated within the flux footprint around the Innsbruck Atmospheric Observatory (IAO) through in-situ measurements. To support data interpretation, horizontal NO2 concentration gradients retrieved from co-located ground-based Pandora spectrometer measurements are used.\n\nKARLOS is scheduled to be deployed on Hafelekar once safety is guaranteed related to the period of avalanche blasting (Feb/Mar 2023). After testing, KARLOS will then continuously operate, deliver NO2 column data, which will enter further analysis with ground-based data and models to allow **yet unprecedented high temporal** and **spatial resolution NO2 plume reconstruction**. \n\nOnce the full measurement and analysis strategy is demonstrated, the capability can be deployed on sites with similar topography.",
      "title":"Karlos sketch"
    },
    {
      "width":3,
      "id":"KARLOS sketch-1665400713937",
      "title":"KARLOS sketch",
      "image":"../data/gtif/images/karlos_data.png"
    }
  ],
  [
    {
      "width":1,
      "id":"KARLOS on Hafelekar-1665401173005",
      "text":"### Innsbruck Atmospheric Observatory (IAO)\n\nThe IAO allows studying urban exchange processes of momentum, energy, trace gases and aerosols in an Alpine environment. Various long-term continuous measurements are augmented by regularly focused research campaigns with state-of –the art instrumentation, linking different classes of data (e.g. remote sensing vs in-situ data products), and addressing significant gaps in scientific data availability for urban environments. (Karl et al., 2020: doi: 10.1175/BAMS-D-19-0270.1).",
      "title":"KARLOS on Hafelekar"
    },
    {
      "width":3,
      "id":"Video-1665512488731",
      "title":"Video",
      "video":"https://eox-gtif-public.s3.eu-central-1.amazonaws.com/mobility_transition/GTIF_EC_2022.mp4",
      "autoplay": true
    }
  ],
  [
    {
      "width":1,
      "id":"Innsbruck Atmospheric Observatory (IAO)-1665401265003",
      "text":"Particularly the synergy between remote sensing, in-situ observations and connected modelling activities will be exploited to understand how local emissions influence NO2 at ground level and throughout the planetary boundary layer. The Planetary boundary layer is the lower most part of the atmosphere and during daytime about 1 km deep. In combination with surface emissions, the planetary boundary layer (PBL) plays a central role for modulating surface concentrations. ",
      "title":"Innsbruck Atmospheric Observatory (IAO)"
    },
    {
      "width":3,
      "id":"Climatology-1665401294538",
      "title":"Climatology",
      "image":"../data/gtif/images/climatology.png"
    }
  ],
  [
    {
      "width":1,
      "id":"Flux Footprint Indicator over Innsbruck-1665401392621",
      "text":"### Flux Footprint Indicator over Innsbruck\n\nPrior to the availability of the full KARLOS potential, this GTIF scenario presents a subset of the work performed. For each half hour, the shaded areas show the magnitude of surface NOx emissions in units of nmol/m2/s obtained at the IAO. This indicator can be used as ground truth of surface NOx emissions. The spatial extent will be used to validate 2D NO2 fields from the KARLOS instrument.",
      "title":"Flux Footprint Indicator over Innsbruck"
    },
    {
      "width":3,
      "id":"Flux footprint-1665401425980",
      "title":"Flux footprint",
      "image":"../data/gtif/images/flux_footprint.png"
    }
  ],
  [
    {
      "width":1,
      "id":"Analysis: One day of NOx and NO2 on City Level-1665401481300",
      "text":"### Analysis: One day of NOx and NO2 on City Level\n\nMore than 90% of the emissions in the target area are associated with traffic and follow a distinct diurnal cycle peaking during the day. Surface concentrations of NO2 and NOx are greatly modulated by the depth of the PBL and often decoupled from the actual emission peak. Also clearly observable is the difference of NOx concentrations between weekend and weekday. The weekend to weekday variability ranges between a factor of 2 to 3.",
      "title":"Analysis: One day of NOx and NO2 on City Level"
    },
    {
      "width":3,
      "id":"Plot 1-1665401511984",
      "title":"Plot 1",
      "image":"../data/gtif/images/time_series_plot_a.png"
    }
  ],
  [
    {
      "width":1,
      "id":"Analysis: One day of NOx and NO2 on City Level-1665401549441",
      "text":"### Spatial NO2 Variability along the Inn Valley Axis (from 0D to 1D)\n\nFurther, KARLOS can take advantage of predicted surface Pandora spectrometer NO2 as an indicator for surface emission variability. The instrument’s observational path follows the path of the sun and maps the horizontal gradient from East to West along the valley axis throughout the course of a day.",
      "title":"Spatial NO2 Variability along the Inn Valley Axis (from 0D to 1D)"
    },
    {
      "width":3,
      "id":"Plot-1665401575857",
      "title":"Plot",
      "image":"../data/gtif/images/pbl_concentration_variability.jpeg"
    }
  ]
]