[
    [
      {
        "width":4,
        "text":"<div style=\"width:100%;text-align:center;margin-top:30px;margin-bottom:30px;color:black;\"><h2>EO Adaptation Services</h2></div>",
        "id":"Title-1665673657647",
        "title":"Title"
      }
    ],
    [
      {
        "width":4,
        "text":"<style>\n.fwb {\n  width: 100%;\n  height: 100%;\n  display: flex;\n  justify-content: center;\n  flex-direction: column;\n  align-items: center;\n  text-align: center;\n  color: #003247;\n}\n\n@media screen and (max-width: 699px) {\n    p {\n        max-width: 90%;\n    }\n}\n\n\n@media screen and (min-width: 700px) {\n    p {\n        max-width: 60%;\n    }\n}\n\n.fwb p .highlight {\nfont-size: 1.8rem ;\n}\n</style>\n\n<div class=\"fwb\">\n    <p>\n        The European Commission has adopted the new EU Forest Strategy for 2030, a flagship initiative of the EU Green Deal, and foreseen contributor to the EU Biodiversity Strategy for 2030. Overall, the new Strategy is designed to protect and restore EU forests and their vital role in tackling climate change and biodiversity loss. As part of the “Fit for 55“ legislative package to increase the carbon removals to -310 millions of tonnes CO2 equivalent by 2030 and to achieve climate neutrality in the combined land use, forestry and agriculture sector by 2035 at EU level. Ensuring resilient forest ecosystems and enabling forests to deliver on their multifunctional role is therefore an indispensable part for a green future.\n    </p>\n    <p>\n        GTIF Austria is addressing support for sustainable forest management  to adapt practices in a changing climate. More frequent extreme weather events like devasting thunderstorms and long drought periods will shape our future.\n    </p>\n</div>",
        "id":"FWB1-1665650977934",
        "title":"FWB1"
      }
    ],
    [
      {
        "width":1,
        "text":"### Storm damage\n\nOn 18.08.2022, Carinthia, Styria and Lower Austria were hit by a massive storm front that built-up very quickly and rather unexpectedly during the afternoon and that tragically led to the death of five people in Austria. The windthrow demos from Styria focus on the recent August 18th windthrow event which caused an estimated 400.000 solid cubic meters or 15-20 million Euros of forest damage in Styria.",
        "id":"Demo1 Paragraph-1665651504405",
        "title":"Demo1 Paragraph"
      },
      {
        "width":3,
        "id":"ImageBlock-1665651536280",
        "title":"ImageBlock",
        "image":"../data/gtif/images/eo_adaptation_1.jpg"
      }
    ],
    [
      {
        "width":4,
        "text":"<div style=\"position: relative; width: 1300px; margin: 12rem auto;\">\n<img src=\"../data/gtif/images/eo_adaptation_2.jpg\" style=\"width: 1300px;\"></img>\n</div>",
        "id":"t-1665783582773",
        "title":"t"
      }
    ],
    [
      {
        "width":4,
        "text":"<div class=\"fwb\">\n    <p>\n        Once rolled-out to Austria, the resulting information layers of the demonstrator service could enable rapid sanitary forest management response after storm events to prevent a successive bark beetle infestation outbreak. It is also important information for any claims of financial compensation by forest owners. Regarding the energy sector, the derived data can help to rapidly determine available wood biomass for energy production after windthrow events and can assist in the logistics planning of nearby wood-fired power plants - for example for the local/regional purchase of damaged timber, optimization of transport from the damage areas to the plant, storage logistics, power-plant capacity planning, etc.\n    </p>\n</div>",
        "id":"FWB2-1665655600267",
        "title":"FWB2"
      }
    ],
    [
      {
        "width":1,
        "text":"### Bark beetle infestation\n\nLong dry and hot periods during summer are affecting the health of trees, weakening their natural defense mechanism to parasites, where bark beetles are one of the most dangerous pests for forests. In the past decade, massive outbreaks of bark beetles have caused large-scale decline of coniferous-dominated, prevailingly managed forests of Central Europe. Timely detection of newly infested trees is important for minimizing economic losses and effectively planning forest management activities to stop or at least slow outbreaks\n\nForests in Lower Austria suffered massively of the dry summers making them more vulnerable to bark beetle attacks.",
        "id":"L2-1665656457532",
        "title":"L2"
      },
      {
        "width":3,
        "id":"Image2-1665656475067",
        "title":"Image2",
        "video":"https://eox-gtif-public.s3.eu-central-1.amazonaws.com/videos/GTIF-video-bark_beetle.mp4",
        "autoplay": true
      }
    ]
  ]